<?php
// Text
$_['heading_title']	= 'Отзывы';

$_['text_write']               = 'Написать отзыв';
$_['text_login']               = 'Для того чтобы оставить отзыв <a href="%s">войдите или </a> or <a href="%s">зарегистрируйтесь.</a>';
$_['text_no_reviews']          = 'Нет отзывов.';
$_['text_note']                = '<span class="text-danger">Внимание:</span> HTML не будет преобразован!';
$_['text_success']             = 'Спасибо за отзыв. В ближайшее время он будет рассмотрен администрацией.';

// Entry
$_['entry_name']               = 'Имя';
$_['entry_admin_answer']               = 'Ответ администратора';
$_['entry_review']             = 'Отзыв';
$_['entry_rating']             = 'Рейтинг';
$_['entry_good']               = 'Хорошо';
$_['entry_bad']                = 'Плохо';

// Error
$_['error_name']               = 'Внимание: Длинна имени должна быть от 3 до 25 символов!';
$_['error_text']               = 'Внимание: Длинна отзыва должна быть от 25 до 3000 символов!';
$_['error_rating']             = 'Внимание: Пожалйста, укажите вашу оценку!';
$_['error_captcha']            = 'Внимание: Неверно введен код с картинки!';

